tap "adoptopenjdk/openjdk"
tap "atlassian/tap"
tap "derailed/popeye"
tap "graalvm/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "planetscale/tap"
brew "ansible"
brew "python@3.10"
brew "asciinema"
brew "glib"
brew "cfssl"
brew "clang-format"
brew "cocoapods"
brew "docker-slim"
brew "gobject-introspection"
brew "harfbuzz"
brew "ffmpeg"
brew "gh"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "helm"
brew "hugo"
brew "python@3.8"
brew "imagemagick"
brew "iperf3"
brew "ipmitool"
brew "irssi"
brew "jq"
brew "k3sup"
brew "k9s"
brew "meson"
brew "mkcert"
brew "neofetch"
brew "neovim"
brew "nss"
brew "nvm"
brew "pandoc"
brew "protobuf"
brew "proxychains-ng"
brew "rbenv"
brew "rke"
brew "smartmontools"
brew "socat"
brew "terraform"
brew "tmux"
brew "tree"
brew "vapor"
brew "wakeonlan"
brew "watch"
brew "watchman"
brew "wget"
brew "wimlib"
brew "youtube-dl"
brew "hashicorp/tap/packer"
brew "planetscale/tap/pscale"
cask "basictex"
cask "docker"
cask "drawio"
cask "openvpn-connect"
cask "raspberry-pi-imager"
cask "vagrant"
cask "virtualbox"
cask "xquartz"