tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/core"
brew "ansible"
brew "ansible-lint"
brew "duf"
brew "gcc"
brew "gh"
brew "go"
brew "helm"
brew "ipmitool"
brew "k3d"
brew "k9s"
brew "kind"
brew "kubernetes-cli"
brew "mkcert"
brew "terraform"
brew "tldr"
brew "wakeonlan"
brew "hashicorp/tap/nomad"
brew "hashicorp/tap/packer"
brew "hashicorp/tap/vault"
brew "hashicorp/tap/waypoint"
