tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"
tap "vmware-tanzu/tanzu"
brew "aws-elasticbeanstalk"
brew "duf"
brew "gcc"
brew "fzf"
brew "gcc@5"
brew "gh"
brew "go"
brew "helm"
brew "ipmitool"
brew "k3d"
brew "k9s"
brew "kind"
brew "kubernetes-cli"
brew "mkcert"
brew "nvm"
brew "rancher-cli"
brew "rke"
brew "sonar-scanner"
brew "terraform"
brew "terrascan"
brew "tldr"
brew "wakeonlan"
brew "hashicorp/tap/nomad"
brew "hashicorp/tap/packer"
brew "hashicorp/tap/vault"
brew "hashicorp/tap/waypoint"
brew "heroku/brew/heroku"
brew "vmware-tanzu/tanzu/tanzu-community-edition"